{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "$"
			},
			"Translation":
			{
				"Text": "$"
			},
			"Key": "3961DD094210DE24823FD48063ACB354"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "A5E40CDB44E1E6C5511769BB73D821ED"
		},
		{
			"Source":
			{
				"Text": "000"
			},
			"Translation":
			{
				"Text": "000"
			},
			"Key": "EF2F5E1041112139D299BCB64D4F6B17"
		},
		{
			"Source":
			{
				"Text": "5 p"
			},
			"Translation":
			{
				"Text": "5 p"
			},
			"Key": "B057D2B94E68B542F46B49A6DCBCFAD4"
		},
		{
			"Source":
			{
				"Text": "Ammo"
			},
			"Translation":
			{
				"Text": "Ammo"
			},
			"Key": "A828472E4BA3ABB777A9728D65195F74"
		},
		{
			"Source":
			{
				"Text": "Anchor"
			},
			"Translation":
			{
				"Text": "Anchor"
			},
			"Key": "E24A5BC34811A8E4374F39A021EEC3DB"
		},
		{
			"Source":
			{
				"Text": "Armor"
			},
			"Translation":
			{
				"Text": "Armor"
			},
			"Key": "6ACB84CE498684FA6C99EE8EF4154947"
		},
		{
			"Source":
			{
				"Text": "Audio :"
			},
			"Translation":
			{
				"Text": "Audio :"
			},
			"Key": "7233F4534F06737EE88250A0925151C3"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": "C"
			},
			"Key": "0D3432F3411A3026C257F98FD33BA9B4"
		},
		{
			"Source":
			{
				"Text": "Change "
			},
			"Translation":
			{
				"Text": "Change "
			},
			"Key": "62A812754A09F3F4D5BB298D30E30AFC"
		},
		{
			"Source":
			{
				"Text": "Cosmetic"
			},
			"Translation":
			{
				"Text": "Cosmetic"
			},
			"Key": "22A69C8E40FE06275066A3B259DE9FFA"
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": "Damage"
			},
			"Key": "C16967174FB85FEF41F85AB6F5AF3B9A"
		},
		{
			"Source":
			{
				"Text": "Demon"
			},
			"Translation":
			{
				"Text": "Demon"
			},
			"Key": "3E5B7D354AEF7A27D5E7208FCE442699"
		},
		{
			"Source":
			{
				"Text": "Demon_armor"
			},
			"Translation":
			{
				"Text": "Demon_armor"
			},
			"Key": "5F474DDF44E489402E8D75AC89A9F0C7"
		},
		{
			"Source":
			{
				"Text": "Dock"
			},
			"Translation":
			{
				"Text": "Dock"
			},
			"Key": "174F2DC54B0AA13475CDBB9840143E9E"
		},
		{
			"Source":
			{
				"Text": "Drill"
			},
			"Translation":
			{
				"Text": "Drill"
			},
			"Key": "03A116A64939329A05DAE0906FB791F5"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "A6DB7D4C4D68A2CA5551EE9C8086AA4D"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "French"
			},
			"Key": "116BF1104E12207DE0585AB80B5BC081"
		},
		{
			"Source":
			{
				"Text": "Langage"
			},
			"Translation":
			{
				"Text": "Langage"
			},
			"Key": "01E74B2349071E60855E0C9AC9AA0D3F"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "BE6E70AB4A320774908E74BE5250B5CA"
		},
		{
			"Source":
			{
				"Text": "Mine"
			},
			"Translation":
			{
				"Text": "Mine"
			},
			"Key": "C4DB83B34907E4E079B92393FB37CD11"
		},
		{
			"Source":
			{
				"Text": "MineLauncher"
			},
			"Translation":
			{
				"Text": "MineLauncher"
			},
			"Key": "0797E1A543450DD74A5EB0A8A5B1E818"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "24D20C044C0D4D5F2A204DA8D1116BD6"
		},
		{
			"Source":
			{
				"Text": "Mute"
			},
			"Translation":
			{
				"Text": "Mute"
			},
			"Key": "5C9B1868484D83ED292763B65D125C2A"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "369E41884F066150F2DA7CB5F4C68C68"
		},
		{
			"Source":
			{
				"Text": "Pack 10"
			},
			"Translation":
			{
				"Text": "Pack 10"
			},
			"Key": "2517B4584E9B5F0B52846F9CF00DE79D"
		},
		{
			"Source":
			{
				"Text": "Pack 100"
			},
			"Translation":
			{
				"Text": "Pack 100"
			},
			"Key": "ACE4AA4E495CC9BF55C2B2B38DECD2B1"
		},
		{
			"Source":
			{
				"Text": "Pearl Packs"
			},
			"Translation":
			{
				"Text": "Pearl Packs"
			},
			"Key": "7161E57445A6DC7AE4C3D3A97E43CA52"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "370DE44D4E9300608076678A13712DEE"
		},
		{
			"Source":
			{
				"Text": "Reload"
			},
			"Translation":
			{
				"Text": "Reload"
			},
			"Key": "8E0D8EC64810115B4764A3AD41ABFC48"
		},
		{
			"Source":
			{
				"Text": "Shop"
			},
			"Translation":
			{
				"Text": "Shop"
			},
			"Key": "3D969F4C4B2E1FD839808280FDE25D81"
		},
		{
			"Source":
			{
				"Text": "Sound effect"
			},
			"Translation":
			{
				"Text": "Sound effect"
			},
			"Key": "777781144F1E402D25608794370D4F14"
		},
		{
			"Source":
			{
				"Text": "Speed"
			},
			"Translation":
			{
				"Text": "Speed"
			},
			"Key": "7AAC4D284669FF4213A21A98A857DD08"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "3DDF6F3D4D080BCA87C3469EC24F96AD"
		},
		{
			"Source":
			{
				"Text": "Weapon"
			},
			"Translation":
			{
				"Text": "Weapon"
			},
			"Key": "73632052457D5B2846FD1A92A0893696"
		},
		{
			"Source":
			{
				"Text": "m"
			},
			"Translation":
			{
				"Text": "m"
			},
			"Key": "F490692A4BDF7F53C43E06A0762DDD4C"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Local_words",
			"Children": [
				{
					"Source":
					{
						"Text": "+"
					},
					"Translation":
					{
						"Text": "+"
					},
					"Key": "+"
				},
				{
					"Source":
					{
						"Text": "Sea Drill"
					},
					"Translation":
					{
						"Text": "Sea Drill"
					},
					"Key": "SeaDrill"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "settings"
				}
			]
		}
	]
}